{
  "13.0" : [
    "* haluaa käyttää Bluetoothia, kun se on käytössä",
    "* vil bruke Bluetooth mens appen er i bruk",
    "* wil toegang tot Bluetooth terwijl de app in gebruik is",
    "A(z) „*” Bluetooth-t szeretné használni, miközben az használatban van",
    "Apka „*“ chce používať Bluetooth v čase, keď ju používate",
    "Aplikace * žádá o přístup k rozhraní Bluetooth v čase, kdy ji budete používat",
    "Aplikacija “*” želi koristiti Bluetooth dok se koristi",
    "L’app « * » souhaite utiliser Bluetooth lorsqu’elle est active.",
    "\\\"*\\\" Bluetooth का उपयोग करना चाहता है जब इसका उपयोग किया जा रहा हो",
    "«*» запрашивает разрешение использовать Bluetooth во время использования приложения.",
    "«*» хоче використовувати Bluetooth, коли нею користуються",
    "« * » souhaite utiliser le Bluetooth pendant son utilisation",
    "Αίτημα από «*» για χρήση του Bluetooth όταν χρησιμοποιείται η εφαρμογή",
    "يرغب \\\"*\\\" باستخدام Bluetooth أثناء استخدامه",
    "‏״*״ מבקש להשתמש ב-Bluetooth בעת הפעלת היישום",
    "’*’을(를) 사용 중일 때 이 앱에서 Bluetooth를 사용하려고 합니다",
    "“*“ vil bruge Bluetooth, mens den er i brug",
    "“*” ar dori să folosească Bluetooth în timpul utilizării",
    "“*” deseja usar Bluetooth enquanto estiver em uso",
    "“*” desidera utilizzare il Bluetooth mentre è in uso",
    "“*” gostaria de usar o Bluetooth enquanto estiver aberta",
    "“*” ingin menggunakan Bluetooth saat sedang digunakan",
    "“*” kullanılırken Bluetooth’u kullanmak istiyor",
    "“*” mahu menggunakan Bluetooth semasa ia dalam penggunaan",
    "“*” muốn sử dụng Bluetooth trong khi ứng dụng được mở",
    "“*” quiere acceder a Bluetooth mientras está en uso",
    "“*” quiere usar Bluetooth mientras esté en uso",
    "“*” vol fer servir el Bluetooth mentre l’utilitzis",
    "“*” would like to use Bluetooth while it is in use",
    "“*” ต้องการที่จะใช้บลูทูธในระหว่างที่ใช้งาน",
    "“*”が使用中にBluetoothを使用することを求めています",
    "“*”在使用期间想要使用蓝牙",
    "”*” vill använda Bluetooth medan appen används",
    "„*“ möchte beim Verwenden auf Bluetooth zugreifen",
    "„*” chce używać Bluetooth, gdy jest w użyciu",
    "「*」想在使用期間使用藍牙",
    "「*」想要在使用期間使用藍牙"
  ]
}