{
  "13.0" : [
    "* haluaa käyttää yhteystietojesi kaikkia tietoja",
    "* vil ha tilgang til all Kontakter-informasjonen din",
    "* wil toegang tot alle informatie over je contacten",
    "A(z) „*” hozzá szeretne férni a kontaktok összes információjához",
    "Apka „*“ žiada o prístup ku všetkým vašim kontaktným údajom",
    "«*» хоче отримати доступ до інформації всіх ваших документів",
    "« * » souhaite accéder à l’ensemble des informations de vos contacts.",
    "« * » souhaite accéder à toutes les informations de vos contacts",
    "Αίτημα από «*» για πρόσβαση σε όλα τα δεδομένα Επαφών σας",
    "Приложение «*» запрашивает доступ к Вашим Контактам.",
    "״*״ מבקש גישה אל כל נתוני אנשי הקשר שלך",
    "يرغب \\\"*\\\" في الوصول إلى جميع معلومات جهات اتصالك.",
    "‘*’이(가) 사용자의 모든 연락처 정보에 접근하려고 합니다",
    "“*” Deseja Ter Acesso a Todas as Informações dos Seus Contatos",
    "“*” Ingin Mengakses Semua Informasi Kontak Anda",
    "“*” Kişiler’inizdeki Bütün Bilgilere Erişmek İstiyor",
    "“*” Mahu Mengakses Semua Maklumat Hubungan Anda",
    "“*” Would Like to Access All Of Your Contacts Information",
    "“*” Would Like to Access All Your Contacts Information",
    "“*” ar dori să acceseze toate informațiile contactelor dvs.",
    "“*” gostaria de aceder a toda a informação relativa aos seus contactos",
    "“*” muốn truy cập tất cả thông tin trong Danh bạ của bạn",
    "“*” quiere acceder a la información de todos tus contactos",
    "“*” quiere acceder a toda la información de tus contactos",
    "“*” vil bruge alle dine oplysninger om kontakter",
    "“*” vol accedir a tota la informació dels teus contactes",
    "“*” vorrebbe accedere a tutte le informazioni dei tuoi contatti",
    "“*” želi pristupiti svim vašim kontaktnim informacijama",
    "“*” आपकी सभी संपर्क जानकारी ऐक्सेस करना चाहता है",
    "“*” ต้องการที่จะเข้าถึงข้อมูลรายชื่อทั้งหมดของคุณ",
    "“*”がすべての連絡先情報へのアクセスを求めています",
    "“*”想访问您通讯录的所有信息",
    "”*” begär åtkomst till all information för dina kontakter.",
    "„*“ möchte Zugriff auf all deine Kontaktinformationen",
    "„*“ žádá o přístup k veškerým kontaktním údajům",
    "„*” chce uzyskać dostęp do wszystkich danych kontaktów",
    "「*」想要取用您聯絡人的所有資訊",
    "「*」要取用通訊錄的所有資料"
  ]
}