{
  "13.0" : [
    "Aceasta va permite ca aplicația “*” să găsească și să se conecteze la accesorii Bluetooth. De asemenea, această aplicație poate utiliza Bluetooth pentru a ști când sunteți în apropiere.",
    "Apka „*“ bude môcť vyhľadávať Bluetooth príslušenstvo a pripájať sa k nemu. Zároveň bude môcť zistiť cez Bluetooth, či ste nablízku.",
    "Bu, “*” uygulamasının Bluetooth aksesuarlarını bulmasına ve onlara bağlanmasına izin verir. Bu uygulama ayrıca ne zaman yakınlarda olduğunuzu bilmek için de Bluetooth kullanır.",
    "Cela permettra à « * » de rechercher des accessoires Bluetooth et de s’y connecter. Cette app peut également utiliser le Bluetooth pour savoir si vous êtes à proximité.",
    "Det gør det muligt for “*” at finde og oprette forbindelse til Bluetooth-tilbehør. Denne app bruger muligvis også Bluetooth, til at registrere når du er i nærheden.",
    "Detta låter ”*” hitta och ansluta till Bluetooth-tillbehör. Appen kan även använda Bluetooth till att få reda på om du är i närheten.",
    "Dette tillater at * kan søke etter og koble til Bluetooth-tilbehør  Appen kan også bruke Bluetooth til å finne ut når du er i nærheten.",
    "Dzięki temu „*” uzyska możliwość znajdowania akcesoriów Bluetooth i łączenia się z nimi. Ta aplikacja może także używać Bluetooth do określania, kiedy jesteś w pobliżu.",
    "D’aquesta manera, * podrà detectar i connectar‑se als accessoris Bluetooth. Aquesta app també pot utilitzar el Bluetooth per saber quan ets a prop.",
    "Esto permitirá que * encuentre los accesorios Bluetooth y se conecte a ellos. Esta app también podrá usar Bluetooth para saber cuándo estás cerca.",
    "Esto permitirá que * encuentre y se conecte a accesorios Bluetooth. Esta app también podría usar Bluetooth para saber cuándo estás cerca.",
    "Ez lehetővé teszi, hogy a(z) „*” megkeresse és csatlakozzon a Bluetooth-kiegészítőkhöz. Előfordulhat, hogy ez az alkalmazás Bluetooth-t is használ annak megállapításához, hogy Ön a közelben tartózkodik-e.",
    "Hiermee kan '*' je Bluetooth-accessoires vinden en er verbinding mee maken. Deze app kan Bluetooth ook gebruiken om te bepalen of je in de buurt bent.",
    "Hiermit kann „*“ Bluetooth-Zubehör finden und sich damit verbinden. Diese App kann Bluetooth ebenfalls verwenden, um zu erkennen, wenn du in der Nähe bist.",
    "Ini akan membenarkan “*” mencari dan bersambung ke aksesori Bluetooth. App ini juga mungkin menggunakan Bluetooth untuk mengetahui apabila anda berada berdekatan.",
    "Ini akan mengizinkan “*” untuk menemukan dan terhubung ke aksesori Bluetooth. App ini juga dapat menggunakan Bluetooth untuk mencari tahu apakah Anda berada di sekitar.",
    "Isso permitirá que “*” busque e conecte-se a acessórios Bluetooth. Este app também pode usar Bluetooth para saber quando você estiver por perto.",
    "Ovime će se aplikaciji “*” omogućiti pronalaženje i spajanje na Bluetooth pribore. Ova aplikacija također može koristiti Bluetooth kako bi detektirala kad ste u blizini.",
    "Selezionando questa opzione, “*” sarà in grado di trovare gli accessori Bluetooth e di effettuare una connessione. L'app potrebbe usare il Bluetooth anche per rilevare la tua presenza, quando ti trovi nelle vicinanze.",
    "This will allow “*” to find and connect to Bluetooth accessories.  This app may also use Bluetooth to know when you’re nearby.",
    "This will allow “*” to find and connect to Bluetooth accessories. This app may also use Bluetooth to know when you’re nearby.",
    "Tämän avulla * voi etsiä Bluetooth-lisälaitteita ja yhdistää niihin. Tämä appi voi myös käyttää Bluetoothia ymmärtämään milloin olet lähellä.",
    "Việc này sẽ cho phép “*” tìm và kết nối với các thiết bị Bluetooth. Ứng dụng này cũng có thể sử dụng Bluetooth để biết khi bạn ở gần.",
    "« * » pourra alors rechercher les accessoires Bluetooth et s’y connecter. Cette app peut également utiliser Bluetooth pour détecter lorsque vous êtes à proximité.",
    "Αυτό θα επιτρέψει στην εφαρμογή «*» να βρίσκει και να συνδέεται με αξεσουάρ Bluetooth. Αυτή η εφαρμογή μπορεί επίσης να χρησιμοποιεί το Bluetooth για να γνωρίζει πότε βρίσκεστε κοντά.",
    "Це дозволить «*» знаходити Bluetooth-прилади й підʼєднуватися до них. Ця програма також може використовувати Bluetooth, аби знати, коли ви поблизу.",
    "Это позволит приложению «*» находить аксессуары и подключаться к ним по Bluetooth. Это приложение также сможет использовать Bluetooth, чтобы знать, что Вы поблизости.",
    "יאפשר ל-״*״ למצוא אביזרי Bluetooth ולהתחבר אליהם. יתכן שיישום זה ישתמש ב-Bluetooth כדי לבדוק אם הינך בסביבה.",
    "سيسمح هذا لتطبيق \\\"*\\\" بالبحث عن ملحقات Bluetooth والاتصال بها. قد يستخدم هذا التطبيق Bluetooth أيضًا لمعرفة أنك قريب.",
    "यह “*” को Bluetooth ऐक्सेसरी को ढूँढने और उनसे कनेक्ट करने की अनुमति देगा। हो सकता है कि यह ऐप Bluetooth का इस्तेमाल आपकी स्थिति जानने के लिए करें जब आप आस-पास हों।",
    "การทำงานนี้จะอนุญาตให้ “*” ค้นหาและเชื่อมต่อกับอุปกรณ์เสริมบลูทูธได้  แอพนี้อาจใช้บลูทูธด้วยเพื่อให้รู้ว่าคุณอยู่ใกล้เคียง",
    "‘*’이(가) Bluetooth 액세서리를 찾고 연결할 수 있도록 합니다.  이 앱은 사용자가 근처에 있음을 알 때 Bluetooth를 사용할 수 있습니다.",
    "“*” poderá encontrar e estabelecer ligação a acessórios Bluetooth. Esta aplicação pode igualmente usar Bluetooth para saber quando se encontra por perto.",
    "„*“ bude moct vyhledávat Bluetooth zařízení a připojovat se k nim. Také bude moct přes Bluetooth zjišťovat, zda jste nablízku.",
    "これにより、“*”はBluetoothアクセサリを検出して接続できるようになります。このAppはBluetoothを使ってあなたが近くにいるかどうかを知ることもできます。",
    "这将允许“*”查找并连接蓝牙配件。此App还可能使用蓝牙来确认您在附近。",
    "這將可允許「*」尋找並連接藍牙配件。此App可能會使用藍牙以確認您在附近。",
    "這將會允許「*」尋找並連接藍牙配件。此App亦可能會使用藍牙以確認你在附近。"
  ]
}